#!/usr/bin/env python
# -*- coding: utf-8 -*-

poems = [
    '樱花落满的梦里，漫寻你的影踪-期盼蓦然的回首-恰吻，你的额头',
    '总有那么一些人-改变着你的习惯-温暖干净',
    '秋凉，添衣-勿念，-速归',
    '此春太凉，彼夏尤伤-今秋勿恼，来冬甚慌-这时光，恰是我思念的模样',
    '你七弦琴流泻的乐声-跌宕，-变幻。',
    '我想起了海滩, 田野,-眼泪,-笑声.',
    '一个眼神-便足以让心海-掠过飓风',
    '我走了，走了一半又停住-等你-等你轻声唤我',
    '回归文字的本质-回归美好-简诗',
    '我们放下尊严,放下个性-放下固执-只是因为放不下一个人',
    '不乱于心,不困于情-不畏将来-不念过去',
    '我多么希望，有一个门口-早晨，-阳光照在草上',
    '草在结它的种子,风在摇它的叶子,-我们站着，不说话-就十分美好',
    '早晨，黑夜还要流浪-我们把六弦琴交给他-我们不走了',
    '我需要-最狂的风-和最静的海',
    '我想在大地上画满窗子-让所有习惯黑暗的眼睛-都习惯光明',
]
